rafaelrinaldi/pure
franciscolourenco/done
jethrokuan/z
tuvistavie/fish-ssh-agent
jethrokuan/fzf
laughedelic/pisces
joseluisq/gitnow
brigand/fast-nvm-fish
